{
    "league": "Grill-66 deild kvenna",
    "title": "Selfoss kvaddi deildina með stórsigri – úrslit, markaskor og lokastaðan",
    "content": "Deildarmeistarar Selfoss luku keppni í Grill 66-deild kvenna með glæsibrag og stórsigri á FH, 42:21, í Kaplakrika í dag. Selfoss hafði mikla yfirburði í deildinni á leiktíðinni og vann allar sínar átján viðureignir örugglega. Þar með er leiktímabilinu lokið hjá liðinu en aðeins eiga nokkrir leikmenn liðsins eftir að taka þátt í landsleikju\nFH varð í fjórða sæti Grill 66-deildar og mætir Aftureldingu í 1. umferð umspils Olísdeildar kvenna sem hefst fimmtudaginn 11. apríl.\nGrótta hafnaði í öðru sæti, átta stigum á eftir Selfossi. Seltirningar unnu Víking með fimm marka mun, 30:25, í Safamýri í lokaumferðinni. Víkingar eru í þriðja sæti þegar upp er staðið og náði sínum besta árangri um árabil.\nGrótta og Víkingur mætast aftur í fyrstu umferð umspilsins í allt að þriggja leikja rimmu. Sigurliðið leikur við Aftureldingu eða FH í úrslitum um sæti í Olísdeildinni.\nFH – Selfoss 21:42 (13:22).\nMörk FH: Ena Car 6, Emilía Ósk Steinarsdóttir 5, Karen Hrund Logadóttir 4, Dagný Þorgilsdóttir 2, Katrín Ósk Ástþórsdóttir 2, Birna Íris Helgadóttir 1, Ísabella Jórunn Mueller 1.\nVarin skot: Bára Björg Ólafsdóttir 3, Sigurdís Sjöfn Freysdóttir 2.\nMörk Selfoss: Perla Ruth Albertsdóttir 12, Harpa Valey Gylfadóttir 9, Arna Kristín Einarsdóttir 8, Hulda Dís Þrastardóttir 4,Tinna Sigurrós Traustadóttir 3, Elínborg Katla Þorbjörnsdóttir 2, Hulda Hrönn Bragadóttir 2, Inga Sól Björnsdóttir 1, Rakel Guðjónsdóttir 1.\nVarin skot: Cornelia Hermansson 13.\nVíkingur – Grótta 25:30 (13:13).\nMörk Víkings: Ída Bjarklind Magnúsdóttir 11, Arnbjörg Bertha Kristjánsdóttir 3, Díana Ágústsdóttir 3, Auður Brynja Sölvadóttir 2, Áróra Eir Pálsdóttir 2, Hafdís Shizuka Iura 2, Arna Þyrí Ólafsdóttir 1, Mattý Rós Birgisdóttir 1.\nVarin skot: Signý Pála Pálsdóttir 18.\nMörk Gróttu: Daðey Ásta Hálfdánsdóttir 7, Ída Margrét Stefánsdóttir 4, Katrín Helga Sigurbergsdóttir 4, Edda Steingrímsdóttir 3, Karlotta Óskarsdóttir 3, Katrín Anna Ásmundsdóttir 3, Arndís Áslaug Grímsdóttir 2, Katrín S. Thorsteinsson 2, Ólöf María Stefánsdóttir 2.\nVarin skot: Soffía Steingrímsdóttir 9.\nFram U – Haukar U 27:23 (13:15).\nMörk Fram U.: Valgerður Arnalds 7, Sara Rún Gísladóttir 5, Sóldís Rós Ragnarsdóttir 4, Íris Anna Gísladóttir 3, Silja Katrín Gunnarsdóttir 3, Matthildur Bjarnadóttir 3, Silja Jensdóttir 2.\nVarin skot: Ingunn María Brynjarsdóttir 24.\nMörk Hauka U.: Ester Amíra Ægisdóttir 8, Brynja Eik Steinsdóttir 7, Rósa Kristín Kemp 3, Thelma Melsted Björgvinsdóttir 3, Katrín Inga Andradóttir 1, Hildur Sóley Káradóttir 1.\nVarin skot: Elísa Helga Sigurðardóttir 13, Erla Rut Viktorsdóttir 1.\nFjölnir – HK U 27:29 (10:15).\nMörk Fjölnis: Sólveig Ása Brynjarsdóttir 11, Telma Sól Bogadóttir 6, Eyrún Ósk Hjartardóttir 3, Azra Cosic 2, Nína Rut Magnúsdóttir 2, Ragnheiður S. Aðalsteinsdóttir 1, Sara Kristín Pedersen 1, Unnur Vala Einarsdóttir 1.\nVarin skot: Oddný Björg Stefánsdóttir 6, Þyrí Erla Sigurðardóttir 6.\nMörk HK U.: Hekla Fönn Vilhelmsdóttir 6, Leandra Náttsól Salvamoser 6, Aníta Björk Bárðardóttir 4, Anna Valdís Garðarsdóttir 4, Katrín Hekla Magnúsdóttir 3, Auður Katrín Jónasdóttir 2, Aníta Eik Jónsdóttir 2, Amelía Laufey G. Miljevic 1, Tinna Ósk Gunnarsdóttir 1.\nVarin skot: Þórfríður Arinbjarnardóttir 9, Íris Eva Gísladóttir 1, Tanja Glóey Þrastardóttir 1.\nBerserkir – Valur U 16:34 (7:17).\nMörk Berserkja: Auður Margrét Pálsdóttir 4, Thelma Dís Harðardóttir 4, Birta Líf Haraldsdóttir 2, Gerður Rún Einarsdóttir 2, Thelma Lind Victorsdóttir 2, Agnes Ýr Bjarkadóttir 1, Arna Sól Orradóttir 1.\nVarin skot: Sólveig Katla Magnúsdóttir 13, Halldóra Sif Guðmundsdóttir 4, María Ingunn Þorsteinsdóttir 2.\nMörk Vals U.: Ásrún Inga Arnarsdóttir 7, Kristbjörg Erlingsdóttir 6, Guðrún Hekla Traustadóttir 5, Katla Margrét Óskarsdóttir 4, Sara Lind Fróðadóttir 4, Ásthildur Jóna Þórhallsdóttir 3, Sólveig Þórmundsdóttir 2, Vaka Sigríður Ingólfsdóttir 2, Steinunn Hildur Pétursdóttir 1.\nVarin skot: Hekla Soffía Gunnarsdóttir 5, Oddný Mínervudóttir 4."
}

