{
    "league": "Olís deild kvenna",
    "title": "KA/Þór féll eftir hetjulega baráttu - Fram fylgir Val í aðra umferð",
    "content": "KA/Þór er fallið úr Olísdeild kvenna eftir sex ára veru í deildinni. Hetjuleg barátta liðsins í lokaleiknum í kvöld gegn Fram nægði ekki til þess að krækja í a.m.k. eitt stig og halda þar með sæti í deildinni á kostnað Aftureldingar. Fram vann 26:23, eftir að KA/Þór tókst að minnka muninn tvö mörk undir lokin\n\nAfturelding í umspil\nSelfoss tekur sæti KA/Þórs sem varð einu stigi á eftir Aftureldingu sem tapaði fyrir deildarmeisturum Vals að Varmá í kvöld, 33:20. Afturelding telur þátt í umspil Olísdeildar og mætir FH úr Grill 66-deildinni í fyrstu umferð fimmtudaginn 11. apríl.\n\nSigurinn á KA/Þór auk jafnteflis Hauka og ÍR, 21:21, gerði að verkum að Fram hreppir annað sæti Olísdeildar og situr yfir í fyrstu umferð úrslitakeppninnar ásamt deildarmeisturum Vals.\n\nStjarnan og ÍBV skildu jöfn í Mýrinni, 23:23. Stjarnan var örugg um sjötta sæti og ÍBV með það fjórða fyrir lokaumferðina.\n\nFyrstu leikir 12. apríl\nÍ fyrstu umferð úrslitakeppninnar mætast annarsvegar Haukar og Stjarnan og hinsvegar ÍBV og ÍR. Fyrsta umferð verður föstudaginn 12. apríl. Vinna þar tvo leiki.\n\nFram var átta mörkum yfir eftir fyrri hálfleik gegn KA/Þór í Lambhagahöllinni í Úlfarsárdal, 16:8. Fátt benti til þess spenna hlypi í leikinn í síðari hálfleik. Annað kom á daginn. Leikmenn KA/Þórs lögðu allt í sölurnar og börðust af krafti, jafnt í vörn og sókn. Um miðjan hálfleikinn var forskot Fram komið niður í tvö mörk, 20:18. Nær komst KA/Þórsliðið ekki en sem nam tveimur mörkum. síðar, 23:21, þegar fimm mínútur voru til leiksloka.\n\nÚrslit lokaumferðar\nFram - KA/Þór 26:23 (16:8).\nMörk Fram: Steinunn Björnsdóttir 7, Lena Margrét Valdimarsdóttir 5, Harpa María Friðgeirsdóttir 4, Elna Ólöf Guðjónsdóttir 3, Erna Guðlaug Gunnarsdóttir 2, Kristrún Steinþórsdóttir 1, Valgerður Arnalds 1, Sóldís Rós Ragnarsdóttir 1, Þórey Rósa Stefánsdóttir 1, Berglind Þorsteinsdóttir 1.\nVarin skot: Andrea Gunnlaugsdóttir 6, Ethel Gyða Bjarnasen 1.\nMörk KA/Þórs: Isabella Fraga 13, Bergrós Ásta Guðmundsdóttir 4, Lydía Gunnþórsdóttir 2, Anna Þyrí Halldórsdóttir 1, Agnes Vala Tryggvadóttir 1, Hildur Magnea Valgeirsdóttir 1, Nathalia Soares Baliana 1.\nVarin skot: Matea Lonac 16.    \n\nAfturelding - Valur 20:33 (12:18).\nMörk Aftureldingar: Katrín Helga Davíðsdóttir 6, Hildur Lilja Jónsdóttir 3, Ragnhildur Hjartardóttir 3, Anna Katrín Bjarkadóttir 2, Susan Ines Gamboa 2, Fanney Ösp Finnsdóttir 1, Íris Kristín Smith 1, Lovísa Líf Helenudóttir 1, Ísabella Sól Huginsdóttir 1.\nVarin skot: Saga Sif Gísladóttir 12.\nMörk Vals: Þórey Anna Ásgeirsdóttir 6, Lilja Ágústsdóttir 5, Sigríður Hauksdóttir 4, Thea Imani Sturludóttir 4, Ágústa Rún Jónasdóttir 3, Ásdís Þóra Ágústsdóttir 3, Guðrún Hekla Traustadóttir 3, Elín Rósa Magnúsdóttir 2, Hildur Björnsdóttir 1, Auður Ester Gestsdóttir 1, Ásrún Inga Arnarsdóttir 1.\nVarin skot: Sara Sif Helgadóttir 9, Hrafnhildur Anna Þorleifsdóttir 3.\n\nHaukar - ÍR 21:21 (13:11).\nMörk Hauka: Elín Klara Þorkelsdóttir 9, Birta Lind Jóhannsdóttir 4, Inga Dís Jóhannsdóttir 3, Sara Odden 3, Thelma Melsted Björgvinsdóttir 1, Ragnheiður Ragnarsdóttir 1.\nVarin skot: Margrét Einarsdóttir 12.\nMörk ÍR: Karen Tinna Demian 12, Sara Dögg Hjaltadóttir 3, Hanna Karen Ólafsdóttir 2 Katrín Tinna Jensdóttir 2, Anna María Aðalsteinsdóttir 1, Ásthildur Bertha Bjarkadóttir 1,.\nVarin skot: Hildur Öder Einarsdóttir 13.\n\nStjarnan - ÍBV 23:23 (15:11).\nMörk Stjörnunnar: Helena Rut Örvarsdóttir 9, Anna Karen Hansdóttir 5, Embla Steindórsdóttir 4, Eva Björk Davíðsdóttir 3, Elísabet Gunnarsdóttir 2.\nVarin skot: Varin skot: Darija Zecevic 5/1, 29,4% – Elísabet Millý Elíasardóttir 2, 15,4%.\nMörk ÍBV: Sunna Jónsdóttir 8, Birna Berg Haraldsdóttir 6, Elísa Elíasdóttir 5, Agnes Lilja Styrmisdóttir 1, Amelía Einarsdóttir 1, Ásdís Guðmundsdóttir 1, Þóra Björg Stefánsdóttir 1.\nVarin skot: Réka Edda Bognár 8/1, 25,8%."
}


