{
    "league": "Olís deild karla",
    "title": "HK vann leikinn mikilvæga - annað tap FH í röð fyrir Haukum - Valur nálgast - úrslit kvöldsins og staðan",
    "content": "HK vann uppgjör liðanna í tíunda og ellefta sæti Olísdeildar karla í handknattleik í kvöld þegar liðið lagði Víkinga, 26:21, í 20. umferð. Leikið var í Safamýri, heimavelli Víkinga. Með sigrinum höfðu liðin sætaskipti. HK tyllti sér í 10. sætið en Víkingar fóru niður í það 11. með 10 stig. HK er stigi ofar.\nHK á eftir að mæta Stjörnunni á útivelli í 21. og taka á móti ÍBV í lokaumferðinni. Aftur á móti á Víkingur eftir að sækja Aftureldingu heim og leika gegn Stjörnunni í Safamýri í síðustu umferðinni 5. apríl.\nÞarf kraftaverk\nTvö neðstu lið deildarinnar þegar upp verður staðið að kveldi föstudagsins 5. apríl falla í Grill 66-deildina. Neðst sem stendur er Selfoss með átta stig. Ekkert nema kraftaverk virðist geta bjargað Selfossliðinu frá falli. Alltént varð níu marka tap, 29:20, fyrir ÍBV í Sethöllinni í kvöld ekki til þess að keyra upp bjartsýni á að Selfoss haldi sæti sínu í Olísdeildinni. Pavel Miskevich markvörður ÍBV átti stórleik og varði 21 skot.\nAnnað tap FH í röð\nFH tapaði öðrum leiknum í röð í deildinni í Hafnarfjarðarslag við Hauka á Ásvöllum, 31:28. Um leið var þetta annað tap FH fyrir Haukum í röð. Haukar höfðu betur í viðureign liðanna í átta liða úrslitum Powerardebikarsins í febrúar.\nFH var lengi vel talsvert undir, m.a. fimm mörkum að loknum fyrri hálfleik, 19:14. Skömmu fyrir leiksloka var forskot Hauka aðeins eitt mark, 29:28. Nær komst FH-ingar ekki. Aron Rafn Eðvarðsson markvörður Hauka varði þrjú vítaköst. Guðmunudur Bragi Ástþórsson lék afar vel fyrir Hauka. Jóhannes Berg Andrason var góður hjá FH.\nValur nálgast\nAðeins munar einu stigi á FH og Val í tveimur efstu sætunum þegar tvær umferðir eru eftir. Ferðlúnir Valsmenn náðu að kreista út sigur á Gróttu í kvöld, 26:24, í N1-höllinni á Hlíðarenda. Grótta var marki yfir í hálfleik. Óskar Bjarni Óskarsson leyfði mörgum reyndari leikmönnum að spara kraftana í leiknum enda stendur mjög mikilvægur leikur fyrir dyrum gegn Steaua Búkarest í átta liða úrslitum Evrópubikarkeppninanr á laugardaginn.\nVonir Gróttu um sæti í úrslitakeppninni dofna með hverri viðureigninni.\nStjarnan vann - Rúnar skoraði 12\nÁ hinn bóginn styrkir Stjarnan stöðu sína með hverjum leiknum. Hún vann Fram í Lambhagahöllinni í kvöld, 34:32, Rúnar Kárason fór á kostum og skoraði 12 mörk fyrir Fram. Hergeir Grímsson skoraði 10 fyrir Stjörnuna sem á sæti í úrslitakeppninni víst\nÚrslit kvöldsins og markaskorarar\nVíkingur - HK 21:26 (11:13).\nMörk Víkings: Jóhann Reynir Gunnlaugsson 5/3, Halldór Ingi Jónasson 4, Gunnar Valdimar Johnsen 4, Halldór Ingi Óskarsson 3, Styrmir Sigurðarson 2, Þorleifur Rafn Aðalsteinsson 1, Stefán Scheving Guðmundsson 1, Þorfinnur Máni Björnsson 1.\nVarin skot: Daníel Andri Valtýsson 5, 23,8% - Bjarki Garðarsson 4, 28,6%.\nMörk HK: Pálmi Fannar Sigurðsson 4, Kári Tómas Hauksson 4, Ágúst Guðmundsson 4, Kristján Ottó Hjálmsson 4, Hjörtur Ingi Halldórsson 3, Júlíus Flosason 2, Kristján Pétur Barðason 1, Sigurður Jefferson Guarino 1, Sigurvin Jarl Ármannsson 1, Aron Gauti Óskarsson 1, Haukur Ingi Hauksson 1.\nVarin skot: Sigurjón Guðmundsson 11/1, 37,9% - Patrekur Guðni Þorbergsson 1, 25%.\nFH - Haukar 28:31 (14:19).\nMörk FH: Jóhannes Berg Andrason 8, Aron Pálmarsson 6, Birgir Már Birgisson 6, Jón Bjarni Ólafsson 3, Einar Bragi Aðalsteinsson 2, Leonharð Þorgeir Harðarson 1, Ágúst Birgisson 1, Ásbjörn Friðriksson 1.\nVarin skot: Daníel Freyr Andrésson 7/1, 20,6% - Axel Hreinn Hilmisson 0.\nMörk Hauka: Guðmundur Bragi Ástþórsson 10/4, Tjörvi Þorgeirsson 6, Ólafur Ægir Ólafsson 4, Þráinn Orri Jónsson 4, Adam Haukur Baumruk 2, Brynjólfur Snær Brynjólfsson 2, Össur Haraldsson 2, Guðmundur Hólmar Helgason 1.\nVarin skot: Magnús Gunnar Karlsson 7/1, 23,3% - Aron Rafn Eðvarðsson 6/3, 54,5%.\nFram - Stjarnan 32:34 (18:22).\nMörk Fram: Rúnar Kárason 12, Dagur Fannar Möller 5, Theodór Sigurðsson 3, Bjartur Már Guðmundsson 3, Arnþór Sævarsson 3, Stefán Orri Arnalds 2, Daníel Stefán Reynisson 1, Ívar Logi Styrmisson 1, Tindur Ingólfsson 1, Eiður Rafn Valsson 1.\nVarin skot: Breki Hrafn Árnason 6, 20,7% - Arnór Máni Daðason 2, 18,2%.\nMörk Stjarnan: Hergeir Grímsson 10/2, Benedikt Marinó Herdísarson 6, Þórður Tandri Ágústsson 4, Jón Ásgeir Eyjólfsson 4, Tandri Már Konráðsson 3, Hrannar Bragi Eyjólfsson 3, Daníel Karl Gunnarsson 2, Pétur Árni Hauksson 2.\nVarin skot: Adam Thorstensen 5, 27,8% - Sigurður Dan Óskarsson 3, 14,3%.\nSelfoss - FH 20:29 (11:17).\nMörk Selfoss: Valdimar Örn Ingvarsson 3, Einar Sverrisson 3/1, Richard Sæþór Sigurðsson 3, Jason Dagur Þórisson 2, Sölvi Svavarsson 2, Hans Jörgen Ólafsson 2, Tryggvi Sigurberg Traustason 1, Alvaro Mallols Fernandez 1, Sæþór Atlason 1, Hannes Höskuldsson 1, Gunnar Kári Bragason 1.\nVarin skot: Vilius Rasimas 6, 33,3%, Jón Þórarinn Þorsteinsson 5, 23,8%, Alexander Hrafnkelsson 0.\nMörk ÍBV: Elmar Erlingsson 7/4, Gauti Gunnarsson 6, Kári Kristján Kristjánsson 3, Sigtryggur Daði Rúnarsson 3, Gabríel Martinez Róbertsson 2, Daniel Esteves Vieira 2, Andri Erlingsson 2, Ísak Rafnsson 1, Andrés Marel Sigurðsson 1, Breki Þór Óðinsson 1.\nVarin skot: Pavel Miskevich 21, 51,2%.\nValur - Grótta 26:24 (11:12).\nMörk Vals: Benedikt Gunnar Óskarsson 5/4, Magnús Óli Magnússon 4, Tjörvi Týr Gíslason 4, Andri Finnsson 3, Allan Norðberg 3, Daníel Örn Guðmundsson 2, Vignir Stefánsson 2, Aron Dagur Pálsson 1, Agnar Smári Jónsson 1.\nVarin skot: Arnar Þór Fylkisson 6/1, 24% - Björgvin Páll Gústavsson 3, 42,9%.\nMörk Gróttu: Jakob Ingi Stefánsson 5, Jón Ómar Gíslason 5/2, Ágúst Ingi Óskarsson 4/1, Andri Fannar Elísson 3, Antoine Óskar Pantano 3, Ágúst Emil Grétarsson 1, Ari Pétur Eiríksson 1, Elvar Otri Hjálmarsson 1, Hannes Grimm 1.\nVarin skot: Einar Baldvin Baldvinsson 14/1, 37,8%.\nAfturelding - KA 34:24 (20:16).\nMörk Aftureldingar: Birgir Steinn Jónsson 8, Ihor Kopyshynskyi 7, Birkir Benediktsson 6, Bergvin Þór Gíslason 4, Jakob Aronsson 4, Árni Bragi Eyjólfsson 1, Daníel Bæring Grétarsson 1, Harri Halldórsson 1, Leó Snær Pétursson 1, Ævar Smári Gunnarsson 1.\nVarin skot: Brynjar Vignir Sigurjónsson 15.\nMörk KA: Einar Birgir Stefánsson 7, Einar Rafn Eiðsson 5, Skarphéðinn Ívar Einarsson 4, Ólafur Gústafsson 2, Ott Varik 2, Magnús Dagur Jónatansson 1, Logi Gautason 1, Jens Bragi Bergþórsson 1, Dagur Árni Heimisson 1.\nVarin skot: Nicolai Horntvedt Kristensen 13, Bruno Bernat 2."
}