{
    "league": "Olís deild kvenna",
    "title": "KA/Þór féll eftir hetjulega baráttu – Fram fylgir Val í aðra umferð",
    "content": "KA/Þór er fallið úr Olísdeild kvenna eftir sex ára veru í deildinni. Hetjuleg barátta liðsins í lokaleiknum í kvöld gegn Fram nægði ekki til þess að krækja í a.m.k. eitt stig og halda þar með sæti í deildinni á kostnað Aftureldingar. Fram vann 26:23, eftir að KA/Þór tókst að minnka muninn tvö mörk undir lokin\nAfturelding í umspil\nSelfoss tekur sæti KA/Þórs sem varð einu stigi á eftir Aftureldingu sem tapaði fyrir deildarmeisturum Vals að Varmá í kvöld, 33:20. Afturelding telur þátt í umspil Olísdeildar og mætir FH úr Grill 66-deildinni í fyrstu umferð fimmtudaginn 11. apríl.\nLokastaðan í Olísdeild kvenna.\nSigurinn á KA/Þór auk jafnteflis Hauka og ÍR, 21:21, gerði að verkum að Fram hreppir annað sæti Olísdeildar og situr yfir í fyrstu umferð úrslitakeppninnar ásamt deildarmeisturum Vals.\nStjarnan og ÍBV skildu jöfn í Mýrinni, 23:23. Stjarnan var örugg um sjötta sæti og ÍBV með það fjórða fyrir lokaumferðina.\nFyrstu leikir 12. apríl\nÍ fyrstu umferð úrslitakeppninnar mætast annarsvegar Haukar og Stjarnan og hinsvegar ÍBV og ÍR. Fyrsta umferð verður föstudaginn 12. apríl. Vinna þar tvo leiki.\nFram var átta mörkum yfir eftir fyrri hálfleik gegn KA/Þór í Lambhagahöllinni í Úlfarsárdal, 16:8. Fátt benti til þess spenna hlypi í leikinn í síðari hálfleik. Annað kom á daginn. Leikmenn KA/Þórs lögðu allt í sölurnar og börðust af krafti, jafnt í vörn og sókn. Um miðjan hálfleikinn var forskot Fram komið niður í tvö mörk, 20:18. Nær komst KA/Þórsliðið ekki en sem nam tveimur mörkum. síðar, 23:21, þegar fimm mínútur voru til leiksloka.\nÚrslit lokaumferðar\nFram – KA/Þór 26:23 (16:8).\nMörk Fram: Steinunn Björnsdóttir 7, Lena Margrét Valdimarsdóttir 5, Harpa María Friðgeirsdóttir 4, Elna Ólöf Guðjónsdóttir 3, Erna Guðlaug Gunnarsdóttir 2, Kristrún Steinþórsdóttir 1, Valgerður Arnalds 1, Sóldís Rós Ragnarsdóttir 1, Þórey Rósa Stefánsdóttir 1, Berglind Þorsteinsdóttir 1.\nVarin skot: Andrea Gunnlaugsdóttir 6, Ethel Gyða Bjarnasen 1.\nMörk KA/Þórs: Isabella Fraga 13, Bergrós Ásta Guðmundsdóttir 4, Lydía Gunnþórsdóttir 2, Anna Þyrí Halldórsdóttir 1, Agnes Vala Tryggvadóttir 1, Hildur Magnea Valgeirsdóttir 1, Nathalia Soares Baliana 1.\nVarin skot: Matea Lonac 16."
}




{
    "league": "Olís deild kvenna",
    "title": "",
    "content": ""
}